
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "La clef sélectionnée sera utilisée pour la signature électronique"; ObjectID = "30"; */
"30.gToolTip" = "La clef sélectionnée sera utilisée pour la signature électronique";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Cochez si vous voulez un chiffrage électronique PGP"; ObjectID = "35"; */
"35.gToolTip" = "Cochez si vous voulez un chiffrage électronique PGP";

/* Class = "NSButton"; gToolTip = "Cochez si vous voulez une signature électronique PGP"; ObjectID = "36"; */
"36.gToolTip" = "Cochez si vous voulez une signature électronique PGP";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Les clefs de la liste seront utilisées pour le chiffrage"; ObjectID = "39"; */
"39.gToolTip" = "Les clefs de la liste seront utilisées pour le chiffrage";

/* Class = "NSMenuItem"; title = "Utiliser le chiffrement par mot de passe"; ObjectID = "40"; */
"40.title" = "Utiliser le chiffrement par mot de passe";

/* Class = "NSMenuItem"; title = "Sélectionner..."; ObjectID = "41"; */
"41.title" = "Sélectionner...";

/* Class = "NSPanel"; title = "Sélection de clefs publiques"; ObjectID = "45"; */
"45.title" = "Sélection de clefs publiques";

/* Class = "NSButtonCell"; gToolTip = "Utiliser les clefs en fonction des adresses électroniques"; ObjectID = "51"; */
"51.gToolTip" = "Utiliser les clefs en fonction des adresses électroniques";

/* Class = "NSButtonCell"; title = "Clefs par défaut"; ObjectID = "51"; */
"51.title" = "Clefs par défaut";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "53"; */
"53.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Choisir"; ObjectID = "54"; */
"54.title" = "Choisir";

/* Class = "NSTableColumn"; headerCell.title = "E-mail"; ObjectID = "106"; */
"106.headerCell.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Nom complet"; ObjectID = "110"; */
"110.headerCell.title" = "Nom complet";

/* Class = "NSTableColumn"; headerCell.title = "Commentaire"; ObjectID = "111"; */
"111.headerCell.title" = "Commentaire";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "120"; */
"120.title" = "E-Mail";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Choisir les colonnes à afficher"; ObjectID = "122"; */
"122.gToolTip" = "Choisir les colonnes à afficher";

/* Class = "NSMenuItem"; title = "Nom complet"; ObjectID = "124"; */
"124.title" = "Nom complet";

/* Class = "NSMenuItem"; title = "Commentaire"; ObjectID = "125"; */
"125.title" = "Commentaire";

/* Class = "NSMenuItem"; title = "Empreinte"; ObjectID = "126"; */
"126.title" = "Empreinte";

/* Class = "NSMenuItem"; title = "ID clef"; ObjectID = "127"; */
"127.title" = "ID clef";

/* Class = "NSMenuItem"; title = "Validité"; ObjectID = "128"; */
"128.title" = "Validité";

/* Class = "NSTableColumn"; headerCell.title = "Empreinte"; ObjectID = "138"; */
"138.headerCell.title" = "Empreinte";

/* Class = "NSTableColumn"; headerCell.title = "ID clef"; ObjectID = "139"; */
"139.headerCell.title" = "ID clef";

/* Class = "NSTableColumn"; headerCell.title = "Validité"; ObjectID = "140"; */
"140.headerCell.title" = "Validité";

/* Class = "NSMenuItem"; title = "Choix automatique"; ObjectID = "149"; */
"149.title" = "Choix automatique";

/* Class = "NSMenuItem"; title = "Clefs"; ObjectID = "153"; */
"153.title" = "Clefs";

/* Class = "NSMenuItem"; title = "Algorithme"; ObjectID = "157"; */
"157.title" = "Algorithme";

/* Class = "NSTableColumn"; headerCell.title = "Algorithme"; ObjectID = "159"; */
"159.headerCell.title" = "Algorithme";

/* Class = "NSMenuItem"; title = "Télécharger..."; ObjectID = "196"; */
"196.title" = "Télécharger...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Encryption?"; ObjectID = "203"; */
"203.headerCell.title" = "Encryption?";

/* Class = "NSTableColumn"; headerCell.title = "Qui?"; ObjectID = "205"; */
"205.headerCell.title" = "Qui?";

/* Class = "NSTableColumn"; headerCell.title = "Signature?"; ObjectID = "207"; */
"207.headerCell.title" = "Signature?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "212"; */
"212.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Envoyer"; ObjectID = "215"; */
"215.title" = "Envoyer";

/* Class = "NSBox"; title = "Votre choix"; ObjectID = "224"; */
"224.title" = "Votre choix";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Chiffré"; ObjectID = "270"; */
"270.title" = "Chiffré";

/* Class = "NSButtonCell"; title = "Signé"; ObjectID = "271"; */
"271.title" = "Signé";

/* Class = "NSTextFieldCell"; title = "Sélectionnez les clefs publiques utilisées pour le chiffrement"; ObjectID = "273"; */
"273.title" = "Sélectionnez les clefs publiques utilisées pour le chiffrement";

/* Class = "NSTextFieldCell"; title = "Il y a des conflits entre les options PGP choisies et celles définies dans les clefs. Vous devez résoudre ces conflits."; ObjectID = "275"; */
"275.title" = "Il y a des conflits entre les options PGP choisies et celles définies dans les clefs. Vous devez résoudre ces conflits.";

/* Class = "NSButtonCell"; title = "Chiffrer"; ObjectID = "277"; */
"277.title" = "Chiffrer";

/* Class = "NSButtonCell"; title = "Signer"; ObjectID = "278"; */
"278.title" = "Signer";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

